Repository: nhancdm/UDMNM2025
Catalog: languages/plugins/site-mailer-*.po
Languages: vi

# Descrption for API usage. no need to translate
source: Site Mailer custom domain DNS records
vi: Bản ghi DNS miền tùy chỉnh của Site Mailer

# Descrption for API usage. no need to translate
source: Site Mailer Sender Mail Prefix
vi: Tiền tố thư gửi của Site Mailer

# Descrption for API usage. no need to translate
source: Site Mailer Sender Domain
vi: Miền gửi của Site Mailer

# Descrption for API usage. no need to translate
source: Site Mailer Reply Email
vi: Email trả lời của Site Mailer

# Descrption for API usage. no need to translate
source: Site Mailer From Email
vi: Email gửi từ của Site Mailer

# Descrption for API usage. no need to translate
source: Site Mailer Close Post Connect Modal
vi: Modal đóng Site Mailer sau khi kết nối

source: Email already in suppressions list
vi: Email đã có trong danh sách chặn

source: Upgrade Now
vi: Nâng cấp ngay

source: Oh no! Site Mailer has reached the maximum email limit.
vi: Ôi không! Site Mailer đã đạt đến giới hạn email tối đa.

source: No additional emails will be sent, unless you upgrade your plan.
vi: Sẽ không gửi thêm email nào nữa, trừ khi bạn nâng cấp gói của mình.

source: No additional emails will be sent until the monthly quota renews, unless you upgrade your plan.
vi: Sẽ không gửi thêm email nào cho đến khi dung lượng hàng tháng được gia hạn, trừ khi bạn nâng cấp gói của mình.

source: Connect now
vi: Kết nối ngay

source: Site Mailer is not connected right now. Connect your account to ensure your site reliably sends emails.
vi: Site Mailer hiện chưa được kết nối. Kết nối tài khoản của bạn để đảm bảo trang web của bạn gửi email một cách đáng tin cậy.

source: Deactivate All
vi: Vô hiệu hóa tất cả

source: Using more than one may result in unexpected behavior.
vi: Sử dụng nhiều hơn một có thể dẫn đến hành vi không mong muốn.

source: Site Mailer has detected multiple active SMTP plugins.
vi: Site Mailer đã phát hiện nhiều plugin SMTP đang hoạt động.

source: Fix mismatched URL
vi: Sửa URL không khớp

source: This is most likely due to a change in the domain URL of your site (including HTTP/SSL migration).
vi: Điều này rất có thể là do thay đổi URL miền của trang web của bạn (bao gồm cả việc di chuyển HTTP/SSL).

source: Your license key does not match your current domain, causing a mismatch.
vi: Khóa giấy phép của bạn không khớp với miền hiện tại của bạn, gây ra sự không khớp.

source: Take me there
vi: Chuyển tôi đến đó

source: Go to Site Mailer to send test email and set your domain
vi: Truy cập Site Mailer để gửi email thử nghiệm và thiết lập miền của bạn

source: Timestamp:
vi: Thời gian:

source: Sent By:
vi: Đã gửi bởi:

source: The Site Mailer Team
vi: Nhóm Site Mailer

source: Thank you for using Site Mailer. We are here to make sure your emails actually get delivered!
vi: Cảm ơn bạn đã sử dụng Site Mailer. Chúng tôi ở đây để đảm bảo email của bạn thực sự được gửi đi!

source: Congrats, the test email was sent successfully!
vi: Chúc mừng, email thử nghiệm đã được gửi thành công!

source: Site Mailer Email Test
vi: Thử nghiệm Email Site Mailer

source: Core
vi: Cốt lõi

source: Unknown
vi: Không xác định

source: Connect
vi: Kết nối

source: Upgrade
vi: Nâng cấp

source: Dashboard
vi: Bảng điều khiển

source: Domain updated!
vi: Miền đã được cập nhật!

source: Client ID not found
vi: Không tìm thấy ID khách hàng

source: Connected domain mismatch
vi: Miền đã kết nối không khớp

source: You are already connected
vi: Bạn đã được kết nối

source: JWT class not found
vi: Không tìm thấy lớp JWT

source: Missing JWKS URL
vi: Thiếu URL JWKS

source: Invalid nonce
vi: Nonce không hợp lệ

source: No route was found matching the URL and request method
vi: Không tìm thấy tuyến đường nào khớp với URL và phương thức yêu cầu

source: You do not have sufficient permissions to access this data.
vi: Bạn không có đủ quyền để truy cập dữ liệu này.

source: Internal server error
vi: Lỗi máy chủ nội bộ

source: Both `message` and `code` keys must be provided
vi: Cả hai khóa `message` và `code` đều phải được cung cấp

source: Something went wrong.
vi: Có lỗi xảy ra.

source: Effortlessly manage transactional emails with Site Mailer. High deliverability, logs and statistics, and no SMTP plugins needed.
vi: Quản lý email giao dịch dễ dàng với Site Mailer. Khả năng gửi thư cao, nhật ký và thống kê, không cần plugin SMTP.

source: Site Mailer - SMTP Replacement, Email API Deliverability & Email Log
vi: Site Mailer - Thay thế SMTP, Khả năng gửi thư API Email & Nhật ký Email
