{"translation-revision-date":"2025-02-04 00:06:09+0000","generator":"GlotPress\/4.0.1","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=1; plural=0;","lang":"vi_VN"},"Default sending domain. Customize by adding your own.":["Tên miền gửi mặc định. Tùy chỉnh bằng cách thêm tên miền của riêng bạn."],"Domain deletion failed":["Xóa tên miền thất bại"],"General settings":["Cài đặt chung"],"Add an Email":["Thêm email"],"%s Suppressions":["%s Người bị chặn"],"Email addresses that will not receive emails from your site, either because users have unsubscribed or because they were added manually":["Địa chỉ email sẽ không nhận được email từ trang web của bạn, hoặc do người dùng đã hủy đăng ký hoặc do chúng được thêm thủ công"],"Suppressions":["Danh sách chặn"],"Date":["Ngày"],"Method":["Phương thức"],"Email address":["Địa chỉ email"],"You'll find a list of emails here if they unsubscribe, or if you manually add them to this list in the future.":["Bạn sẽ tìm thấy danh sách email ở đây nếu họ hủy đăng ký, hoặc nếu bạn thêm thủ công chúng vào danh sách này trong tương lai."],"No suppressed email addresses to show, yet.":["Chưa có địa chỉ email bị chặn nào để hiển thị."],"They will be able to receive transactional emails from your site again.":["Họ sẽ có thể nhận được email giao dịch từ trang web của bạn một lần nữa."],"Not now":["Không bây giờ"],"Remove":["Xóa"],"Remove this email from your suppressions list?":["Xóa email này khỏi danh sách chặn của bạn?"],"Remove these emails from your suppressions list?":["Xóa những email này khỏi danh sách chặn của bạn?"],"Try again with a correct format.":["Thử lại với định dạng chính xác."],"This email will no longer receive email from your site":["Email này sẽ không còn nhận được email từ trang web của bạn"],"Email added to list.":["Email đã được thêm vào danh sách."],"Add":["Thêm"],"Add an email to the suppressions list":["Thêm email vào danh sách chặn"],"Learn more":["Tìm hiểu thêm"],"Add list-unsubscribe headers":["Thêm tiêu đề hủy đăng ký danh sách"],"Turn this on to include email messages in your log and resend them in the future.":["Bật tính năng này để bao gồm tin nhắn email trong nhật ký của bạn và gửi lại chúng trong tương lai."],"Show email content in log":["Hiển thị nội dung email trong nhật ký"],"%s Items":["%s Mục"],"Email subject:":["Chủ đề email:"],"Emails & Statuses":["Email & Trạng thái"],"Updated on":["Cập nhật vào"],"%1$s at %2$s":["%1$s lúc %2$s"],"Manual":["Thủ công"],"Unsubscribed":["Đã hủy đăng ký"],"Bcc:":["Bcc:"],"Cc:":["Cc:"],"Recipient unsubscribed or manually added to the suppressions list.":["Người nhận đã hủy đăng ký hoặc được thêm thủ công vào danh sách chặn."],"Multiple":["Nhiều"],"Email logs":["Nhật ký email"],"We recommend turning this on if you’re sending marketing emails to improve deliverability. You can find the list of people who unsubscribed in the {{strong}}Suppressions{{\/strong}} tab.":["Chúng tôi khuyên bạn nên bật tính năng này nếu bạn đang gửi email marketing để cải thiện khả năng gửi. Bạn có thể tìm thấy danh sách những người đã hủy theo dõi trong tab {{strong}}Suppressions{{\/strong}}."],"Reconnect":["Kết nối lại"],"Manual refresh available every 15 minutes":["Làm mới thủ công khả dụng sau mỗi 15 phút"],"Got it!":["Đã hiểu!"],"Statuses auto-update every 12 hours. You can use the ‘Refresh data’ button every 15 minutes for more frequent updates":["Trạng thái tự động cập nhật sau mỗi 12 giờ. Bạn có thể sử dụng nút ‘Làm mới dữ liệu’ sau mỗi 15 phút để cập nhật thường xuyên hơn"],"Invalid email address, or recipient\/message field is empty.":["Địa chỉ email không hợp lệ, hoặc trường người nhận\/thông báo trống."],"Upgrade now for your site to keep sending emails. ":["Nâng cấp ngay bây giờ để trang web của bạn tiếp tục gửi email. "],"You’ve used over 80% of your quota.":["Bạn đã sử dụng hơn 80% hạn mức của bạn."],"If you want to reconnect it, you’ll have to verify this domain again.":["Nếu bạn muốn kết nối lại, bạn sẽ phải xác minh lại miền này."],"Are you sure you want to delete %s?":["Bạn có chắc chắn muốn xóa %s?"],"Copy":["Sao chép"],"Copied!":["Đã sao chép!"],"No more emails will be sent until your next monthly quota renewal, unless you upgrade your plan.":["Sẽ không gửi thêm email nào cho đến khi dung lượng hàng tháng của bạn được gia hạn, trừ khi bạn nâng cấp gói của mình."],"emails left":["email còn lại"],"sent":["đã gửi"],"If that does not resolve the issue try reconnecting your account to continue using Site Mailer.":["Nếu điều đó không giải quyết được vấn đề, hãy thử kết nối lại tài khoản của bạn để tiếp tục sử dụng Site Mailer."],"Sorry there was a glitch. Please try refreshing the page.":["Rất tiếc, đã có sự cố. Vui lòng thử làm mới trang."],"Data was refreshed":["Dữ liệu đã được làm mới"],"In the meantime, send yourself a test email to check that things are working.":["Trong khi đó, hãy gửi cho mình một email thử nghiệm để kiểm tra xem mọi thứ có hoạt động không."],"This is where you’ll see all the emails that have been sent from your site.":["Đây là nơi bạn sẽ thấy tất cả các email đã được gửi từ trang web của bạn."],"Nothing to show here, yet…":["Chưa có gì để hiển thị ở đây..."],"Failed:":["Thất bại:"],"Delivered:":["Đã gửi:"],"Sending:":["Đang gửi:"],"Sending":["Đang gửi"],"A server informed us that this message bounced.":["Máy chủ thông báo cho chúng tôi rằng thư này đã bị trả lại."],"This email was not sent because the email address previously bounced.":["Email này không được gửi vì địa chỉ email trước đó đã bị trả lại."],"Network error occurred. Please try resending the email later.":["Lỗi mạng đã xảy ra. Vui lòng thử gửi lại email sau."],"Save email":["Lưu email"],"This email can’t be resent because":["Email này không thể gửi lại vì"],"First you need to go to":["Đầu tiên bạn cần đến"],"Resend Email":["Gửi lại Email"],"content wasn’t toggled on.":["nội dung chưa được đổi bật."],"Emails from your site will be sent via {{strong}}%s2{{\/strong}} instead.":["Các email từ Web của bạn sẽ được gửi qua {{strong}}%s2{{\/strong}} thay vào đó."],"Save changes":["Lưu thay đổi"],"Settings saved successfully.":["Cài đặt đã được lưu thành công."],"Sender's Details":["Thông tin người gửi"],"Add custom domain":["Thêm miền tùy chỉnh"],"Domain":["Miền"],"Keep in mind:":["Lưu ý:"],"Delete domain":["Xóa miền"],"View DNS Records":["Xem bản ghi DNS"],"The domain is pending verification. This can take up to 72 hours. In the mean time the default sender ID will be used to send emails.":["Miền đang chờ xác minh. Điều này có thể mất đến 72 giờ. Trong thời gian này, ID người gửi mặc định sẽ được sử dụng để gửi email."],"Cancel Process":["Hủy tiến trình"],"Verify":["Xác minh"],"Let’s do it!":["Hãy làm điều đó!"],"Update DNS records":["Cập nhật bản ghi DNS"],"Domain provider":["Nhà cung cấp miền"],"Sender details":["Chi tiết người gửi"],"Add your custom domain":["Thêm miền tùy chỉnh của bạn"],"This is because you can’t edit their DNS records":["Điều này là do bạn không thể chỉnh sửa bản ghi DNS của họ"],"Don’t use public domains, such as Gmail":["Đừng sử dụng các miền công cộng, chẳng hạn như Gmail"],"Until then, emails will be sent from your default domain":["Cho đến lúc đó, email sẽ được gửi từ miền mặc định của bạn"],"The process can take up to 72 hours":["Quá trình này có thể mất đến 72 giờ"],"You’ll copy and paste from here to your DNS records":["Bạn sẽ sao chép và dán từ đây vào bản ghi DNS của bạn"],"Get ready to sign into your domain provider":["Chuẩn bị đăng nhập vào nhà cung cấp tên miền của bạn"],"Before we begin…":["Trước khi chúng ta bắt đầu…"],"First you’ll update your DNS records, then we’ll verify that the process was successful":["Đầu tiên, bạn sẽ cập nhật các bản ghi DNS của mình, sau đó chúng tôi sẽ xác minh xem quá trình đã thành công hay chưa"],"Let's add your custom email":["Hãy thêm email tùy chỉnh của bạn"],"Back":["Trở lại"],"Next":["Tiếp theo"],"Verify my domain":["Xác minh tên miền của tôi"],"I’ve updated my domain records with the values above":["Tôi đã cập nhật các bản ghi tên miền của mình với các giá trị ở trên"],"Update your DNS records with the following information":["Cập nhật các bản ghi DNS của bạn với thông tin sau"],"In the domain settings, add a new record and paste these values.":["Trong cài đặt tên miền, thêm một bản ghi mới và dán các giá trị này."],"Verified":["Đã xác minh"],"No DNS records found":["Không tìm thấy bản ghi DNS"],"We received the following error when validating the record":["Chúng tôi nhận được lỗi sau khi xác thực bản ghi"],"I’ve logged in and found the domain settings":["Tôi đã đăng nhập và tìm thấy cài đặt tên miền"],"Go to your domain settings":["Đi đến cài đặt tên miền của bạn"],"Add the sender domain you want to authorize to send emails":["Thêm tên miền người gửi mà bạn muốn ủy quyền để gửi email"],"Please enter a valid domain":["Vui lòng nhập một tên miền hợp lệ"],"Add the domain you want to authorize to send emails":["Thêm tên miền bạn muốn ủy quyền để gửi email"],"Enter your sender details":["Nhập thông tin người gửi của bạn"],"Something went wrong!":["Có lỗi xảy ra!"],"Domain verification error":["Lỗi xác minh tên miền"],"Domain registration error":["Lỗi đăng ký tên miền"],"Domain deleted successfully":["Tên miền đã được xóa thành công"],"Please enter a valid email.":["Vui lòng nhập một email hợp lệ."],"The email address that your viewers will see when they click reply.":["Địa chỉ email mà người xem của bạn sẽ thấy khi họ nhấp vào trả lời."],"Reply to":["Trả lời"],"The name that will be displayed as the email sender.":["Tên sẽ được hiển thị dưới dạng người gửi email."],"Name":["Tên"],"Edit email":["Chỉnh sửa email"],"The email address that will appear as the sender of the email.":["Địa chỉ email sẽ hiển thị dưới dạng người gửi email."],"Email":["Email"],"To: You":["Đến: Bạn"],"Preview - What the recipients see":["Xem trước - Những gì người nhận thấy"],"Send test":["Gửi thử"],"Check the email you typed and try again.":["Kiểm tra lại email bạn đã nhập và thử lại."],"Quota reached.":["Đã đạt hạn mức."],"We could not sent the test email.":["Chúng tôi không thể gửi email thử nghiệm."],"Check your emails.":["Vui lòng kiểm tra email của bạn."],"Test email was sent.":["Email thử nghiệm đã được gửi."],"The email address to which you want to send the test.":["Địa chỉ email mà bạn muốn gửi email thử nghiệm."],"Send test email to":["Gửi email thử nghiệm đến"],"This includes any sensitive information you may send.":["Điều này bao gồm bất kỳ thông tin nhạy cảm nào bạn có thể gửi."],"Deactivate subscription":["Hủy kích hoạt đăng ký"],"Switch account":["Chuyển đổi tài khoản"],"This is the account that is connected with the subscription.":["Đây là tài khoản được kết nối với đăng ký."],"Account":["Tài khoản"],"Connecting as a new site will change your default sender and delete any custom domains you’ve set up.":["Kết nối dưới dạng một trang web mới sẽ thay đổi người gửi mặc định của bạn và xóa bất kỳ miền tùy chỉnh nào bạn đã thiết lập."],"Are you sure you want to connect as a new site?":["Bạn có chắc chắn muốn kết nối dưới dạng một trang web mới không?"],"Connect as a new site":["Kết nối dưới dạng một trang web mới"],"Choose this if you are connecting the plugin to a new site":["Chọn tùy chọn này nếu bạn đang kết nối plugin với một trang web mới"],"Are you creating a new site?":["Bạn đang tạo một trang web mới phải không?"],"Update connected URL":["Cập nhật URL đã kết nối"],"Choose this option if you want to just switch to the new URL for the same site":["Chọn tùy chọn này nếu bạn chỉ muốn chuyển sang URL mới cho cùng một trang web"],"Are you updating the URL?":["Bạn đang cập nhật URL phải không?"],"Select the case that applies to you":["Chọn trường hợp áp dụng cho bạn"],"Submit":["Gửi"],"No more emails will be sent, unless you upgrade your plan.":["Sẽ không có email nào được gửi nữa, trừ khi bạn nâng cấp gói của mình."],"You’ve sent the maximum amount of emails for this month.":["Bạn đã gửi số lượng email tối đa trong tháng này."],"You’ve sent the maximum amount of emails.":["Bạn đã gửi số lượng email tối đa."],"Upgrade now":["Nâng cấp ngay"],"You can change this address by adding a custom domain in the settings tab.":["Bạn có thể thay đổi địa chỉ này bằng cách thêm một miền tùy chỉnh trong tab cài đặt."],"By default, emails from your site will be sent via:":["Theo mặc định, email từ trang web của bạn sẽ được gửi qua:"],"Awesome! Your site can now send emails":["Tuyệt vời! Trang web của bạn giờ đây có thể gửi email."],"Emails sent":["Email đã gửi"],"emails\/month":["email\/tháng"],"emails":["email"],"Current Plan":["Gói hiện tại"],"An error occurred.":["Đã xảy ra lỗi."],"Refresh Data":["Làm mới dữ liệu"],"Last 30 days":["30 ngày gần đây"],"Last 7 days":["7 ngày qua"],"Yesterday":["Hôm qua"],"Today":["Hôm nay"],"Cancel":["Hủy"],"Are you sure you want to delete the log\/s?":["Bạn có chắc chắn muốn xóa nhật ký không?"],"Date sent":["Ngày gửi"],"Opened":["Đã mở"],"Status":["Trạng thái"],"Source":["Nguồn"],"To":["Đến"],"Message":["Tin nhắn"],"Subject":["Chủ đề"],"Resend":["Gửi lại"],"Email resend failed, try again.":["Gửi lại email thất bại, hãy thử lại."],"Email resend failed, quota reached.":["Gửi lại email thất bại, đã đạt hạn mức."],"Email was resend successfully":["Email đã được gửi lại thành công"],"Send test email":["Gửi email thử nghiệm"],"Delete":["Xóa"],"selected":["đã chọn"],"Not Sent":["Chưa gửi"],"Deferred":["Đã trì hoãn"],"Failed":["Thất bại"],"Delivered":["Đã gửi"],"Accepted":["Đã chấp nhận"],"Pending":["Đang chờ"],"Rate limit reached. It has been automatically rescheduled and will be sent later.":["Đã đạt giới hạn tốc độ.  Đã tự động lên lịch lại và sẽ được gửi sau."],"You’ve used all your quota. Upgrade now for your site to keep sending emails.":["Bạn đã sử dụng hết hạn mức. Nâng cấp ngay bây giờ để trang web của bạn tiếp tục gửi email."],"and toggle it on.":["và bật nó lên."],"Emails Failed":["Email thất bại"],"Emails Opened":["Email đã mở"],"Emails Delivered":["Email đã gửi"],"Total Emails":["Tổng số email"],"of emails delivered":["trong số email đã gửi"],"of total emails":["trong tổng số email"],"Monitor email logs":["Giám sát nhật ký email"],"No extra integration needed":["Không cần tích hợp thêm"],"Improve deliverability and reduce spam":["Cải thiện khả năng gửi thư và giảm thư rác"],"We'll take care of the rest.":["Chúng tôi sẽ lo phần còn lại."],"Connect Site Mailer to enable your site to send emails.":["Kết nối Site Mailer để cho phép trang web của bạn gửi email."],"Let's start sending and monitoring emails!":["Hãy bắt đầu gửi và giám sát email!"],"Fix mismatched URL":["Sửa URL không khớp"],"Site Mailer":["Site Mailer"],"Connect":["Kết nối"],"Upgrade":["Nâng cấp"],"e.g. info":["ví dụ: thông tin"],"e.g. yourdomain.com":["ví dụ: tenmiencuaban.com"],"emails total":["tổng số email"],"There was an error when we tried to verify the {{strong}}%s{{\/strong}}. You can still use the default settings or you can try to verify the domain again. Sometimes it can take up to 72 hours for DNS records to update.":["Đã xảy ra lỗi khi chúng tôi cố gắng xác minh {{strong}}%s{{\/strong}}. Bạn vẫn có thể sử dụng cài đặt mặc định hoặc bạn có thể thử xác minh miền một lần nữa. Đôi khi, việc cập nhật bản ghi DNS có thể mất đến 72 giờ."],"The domain {{strong}}%s{{\/strong}} is verified. Your default domain is replaced.":["Miền {{strong}}%s{{\/strong}} đã được xác minh. Miền mặc định của bạn đã được thay thế."],"Find the option to {{strong}}manage domain settings{{\/strong}}.":["Tìm tuỳ chọn để {{strong}}quản lý cài đặt miền{{\/strong}}."],"Open its {{strong}}settings{{\/strong}}.":["Mở {{strong}}cài đặt{{\/strong}} của nó."],"Look for {{strong}}%s{{\/strong}}.":["Nhìn vào {{strong}}%s{{\/strong}}."],"Log into your provider’s website and go to the {{strong}}Domains{{\/strong}} tab.":["Đăng nhập vào trang web của nhà cung cấp của bạn và đi đến tab {{strong}}Tên miền{{\/strong}}."],"e.g. info@gmail.com":["ví dụ: info@gmail.com"],"General settings > Save email content":["Cài đặt chung > Lưu nội dung email"]}},"comment":{"reference":"assets\/build\/admin.js"}}